/* Localized versions of Info.plist keys */

CFBundleName = "JXTA";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "JXTA version 1.0, Copyright (c) 2004 Krupa Systems LLC.";
NSHumanReadableCopyright = "Copyright (c) 2004 Krupa Systems LLC.";
